<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
    <p>Эта страничка создана во время прохождения главы курса <a href="https://htmlacademy.ru/courses/297/run/1" target="_blank">Основы HTML и CSS</a> от крутого ресурса <a href="https://htmlacademy.ru/" target="_blank">HTML Academy</a>.</p>
    <p>Вы сможете на практике познакомиться с базовыми технологиями веб-разработки. Узнаете, как эти технологии работают по отдельности и вместе.</p>
    <p>Сможете сами разметить страницу, оформить её с помощью стилей. Напишите свой первый скрипт. И научитесь собирать странички сайтов из кусочков PHP-кода.</p>
    <p>Научитесь работать с сайтами на своём компьютере: править разметку, стили, скрипты и запускать PHP. Узнаете, как выбрать для своего сайта доменное имя и опубликовать сайт в интернете.</p>
    <p>Присоединяйтесь и вы не пожалеете потраченного времени, а это примерно 1 час 25 минут теории, 1 час 40 минут практики. Можно успеть за 2 дня, если заниматься по 2 часа в день.</p>
  </div>
</section>
